/* 
  ITDeviceManager.strings
  iToolsMain

  Created by Aaron on 8/30/13.
  Copyright (c) 2013 __MyCompanyName__. All rights reserved.
*/

"FreeSpaceAlertTitle"           = "磁盘空间不足，请清除设备上的无用文件后再尝试！";
"FreeSpaceAlertDefaultButton"   = "确定";

"LanguageCode"                  = "2";

"DeviceConnectFailedAlertTitle"         = "iTools无法连接该设备，请尝试以下操作：";
"DeviceConnectFailedAlertMessage"       = "1.升级iTunes到最新版本，检查iTunes是否可以连接设备；\n2.如果您设置了密码，请在设备上输入密码后重新连接；\n3.如果您使用的是iOS 7，请在设备上点击“信任该电脑”。";
"DeviceConnectFailedAlertDefaultButton" = "确定";
